archcraft-fonts
atril
autoconf
automake
base
bc
betterlockscreen
bison
bspwm
cava
dialog
dmenu
dosfstools
dunst
exo
fakeroot
feh
firefox
fish
flex
garcon
gcc
git
groff
grub
gtk4
htop
i3lock-color
imagemagick
libtool
lightdm
lightdm-gtk-greeter
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
linux
linux-firmware
linux-headers
lxappearance
m4
make
mpc
mpd
mtools
nano
ncmpcpp
neofetch
neovim
neovim-coc
network-manager-applet
networkmanager
networkmanager-dmenu-git
notion-app
ntfs-3g
obsidian-appimage
os-prober
patch
pavucontrol
picom
pipewire
pkgconf
polybar
powerline-fonts
pulseaudio
python-pyalsa
qt5ct
qterminal
ranger
rofi
rofi-power-menu
sassc
scrot
spicetify-cli
spotify
spotify-adblock-git
sublime-text-4
sudo
sxhkd
texinfo
thunar
thunar-volman
tmux
tor-browser
ttf-font-awesome
ttf-jetbrains-mono
tumbler
visual-studio-code-bin
wget
which
wireless_tools
wpa_supplicant
xarchiver
xdg-user-dirs
xf86-video-amdgpu
xf86-video-vesa
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
youtube-dl
